;Place localized text in this file

;=====================
;CHARACTER HEADS
;=====================
;

[Head_Ada_Wong X2BodyPartTemplate]
DisplayName="RE - Ada Wong Face"

[Head_Miranda_Lawson X2BodyPartTemplate]
DisplayName="ME - Miranda Lawson Face"

[Head_Metro_Tiffany X2BodyPartTemplate]
DisplayName="Metro - Tiffany Face"


[Head_Miya_SA2 X2BodyPartTemplate]
DisplayName="SA2 - Miya Face"


[Head_Zafina_Tekken X2BodyPartTemplate]
DisplayName="Tekken - Zafina Face"

[Head_Manager_BAO X2BodyPartTemplate]
DisplayName="B:AO - Lydia Face"

